<!DOCTYPE html>
<html lang="en">
  <head>

    <meta charset="UTF-8">
    <meta name="robots" content="noindex">
    <meta name="viewport" content="width=device-width, initial-scale=1">

    <title>Holb - House of Lookbook</title>
    <link rel="icon" href="favicon.png" sizes="any" type="image/png">

    <link rel="stylesheet" type="text/css" href="css/terms.css">
    
  </head>

  <body>

    <div class="hb-container">
        <h1 class="hb-title">HOLB</h1>
        <div class="hb-content">
            <h2 class="content-title">תנאי שימוש</h2>
            <div class="hb-section first-section">
                <h3 class="section-title">
                    <span class="section-number">1.</span>
                    <span class="section-name">כללי</span>
                </h3>
                <ul class="terms-list">
                    <li>
                        <p>1.1.</p>
                        <p class="term-description">אתר holb.co הוא אתר המאפשר, בין היתר, ביצוע הזמנות באמצעות מערכת ייעודית של פרויקטים בתחומי האופנה והלייף סטייל (להלן: &rdquo;<strong>HOLB</strong>&ldquo;).</p>
                    </li>
                    <li>
                        <p>1.2.</p>
                        <p class="term-description">השימוש בלשון זכר נעשה לצרכי נוחות בלבד ובכל מקום שבו מופיעה התייחסות לזכר היא תיחשב גם כהתייחסות ללשון נקבה, אלא אם משתמע אחרת מכוונת הדברים.</p>
                    </li>
                    <li>
                        <p>1.3.</p>
                        <p class="term-description">כותרות הפרקים בתנאי השימוש הינן לצרכי נוחות והתמצאות בלבד ולא ישמשו בפרשנות תנאי השימוש באתר.</p>
                    </li>
                    <li>
                        <p>1.4.</p>
                        <p class="term-description">הכניסה לאתר ו/או השימוש בו, לרבות הרשמה לאתר וביצוע הזמנות באמצעות האתר כפופים לתנאי שימוש אלו, והכניסה לאתר ו/או השימוש באתר ו/או ביצוע הזמנה באמצעות האתר מהווים הסכמה לתנאי השימוש וההוראות המפורטות בתנאי השימוש.</p>
                    </li>
                    <li>
                        <p>1.5.</p>
                        <p class="term-description">תנאי השימוש עשויים להשתנות מעת לעת, לפי שיקול דעת HOLB. אנא הקפד לקרוא בעיון בתנאי השימוש ולהתעדכן בהם.</p>
                    </li>
                    <li>
                        <p>1.6.</p>
                        <p class="term-description">משתמשים המעוניינים להירשם לאתר ולבצע הזמנה בעבור תאגיד ולא עבור עצמם מאשרים בעצם ההרשמה לאתר כי הם מורשים לבצע את ההזמנה ולחייב את התאגיד בשמו הם מבצעים את ההזמנה.</p>
                    </li>
                    <li>
                        <p>1.7.</p>
                        <p class="term-description">
                            מבלי לגרוע מכל הוראה אחרת בתנאי השימוש HOLB לא תשא בשום מקרה באחריות כלשהי בגין איזה נזק ו/או הוצאה ו/או חסרון כיס שייגרם למשתמש באתר ו/או במערכת ביצוע ההזמנות או כתוצאה מהשימוש בשירותי HOLB או האתר או ממתן השירותים על ידי HOLB, לרבות מפעיליו, מנהליו, עובדיו, בעלי הזכויות ו/או בעלי המניות בו. 
                        </p>
                    </li>
                </ul>
            </div>
            <div class="hb-section">
                <h3 class="section-title">
                    <span class="section-number">2.</span>
                    <span class="section-name">ביצוע הזמנות</span>
                </h3>
                <ul class="terms-list">
                    <li>
                        <p>2.1.</p>
                        <p class="term-description">
                            HOLB תהיה רשאית לדרוש ממשתמשים המבצעים הזמנות באמצעות האתר לחתום בנוסף על טופס הזמנת עבודה נפרד.
                        </p>
                    </li>
                    <li>
                        <p>2.2.</p>
                        <p class="term-description">
                            מובהר, כי תנאי שימוש אלו יחולו על ההזמנה שבוצעה גם במקרה שיחתם טופס הזמנת עבודה.
                        </p>
                    </li>
                    <li>
                        <p>2.3.</p>
                        <p class="term-description">
                            במקרה של סתירה ישירה בין תנאי השימוש לבין טופס הזמנת העבודה יגברו הוראות טופס הזמנת העבודה, ככל שנחתם.
                        </p>
                    </li>
                    <li>
                        <p>2.4.</p>
                        <p class="term-description">
                            מועד ההזמנה יחשב כמועד שבו אישר המשתמש את הצעת המחיר, אשר תועבר לאחר ביצוע הזמנה באמצעות האתר. ככל שלא תיחתם הצעת המחיר בתוך 5 ימי עבודה ממועד שליחתה האתר אינו מתחייב לשמור את מועדי הצילומים ששוריינו על ידי המשתמש באמצעות האתר.
                        </p>
                    </li>
                    <li>
                        <p>2.5.</p>
                        <p class="term-description">
                            מערכת ההזמנות מאפשרת למשתמש להוסיף בקשות ו/או הנחיות ספציפיות בקשר עם ההזמנה, אשר יהיו כפופות לכך שהבקשות ו/או ההנחיות כלולות במסגרת השירותים המוצעים על ידי HOLB ולשיקול דעת HOLB. על המשתמש להגדיר את הבקשות ו/או ההנחיות כאמור בצורה מדויקת והוא מוותר מראש על כל טענה ו/או תביעה ו/או דרישה בקשר עם יישום הבקשות ו/או ההנחיות על ידי HOLB ו/או מי מטעמו.
                        </p>
                    </li>
                    <li>
                        <p>2.6.</p>
                        <p class="term-description">
                            במידה שאחד מאנשי הצוות לא יגיע ליום צילום מכל סיבה שהיא תהיה HOLB רשאית לפי שיקול דעתה להחליף את איש הצוות החסר ו/או לתאם מועד חלופי לקיום יום הצילום במועד הקרוב ביותר האפשרי והמשתמש לא יהיה זכאי לכל פיצוי ו/או תשלום בגין כך והוא מוותר על כל טענה ו/או דרישה ו/או תביעה ביחס לנזקים, ישירים או עקיפים, מכל סיבה שהיא שיגרמו לו עקב כך.
                        </p>
                    </li>
                </ul>
            </div>
            <div class="hb-section">
                <h3 class="section-title">
                    <span class="section-number">3.</span>
                    <span class="section-name">תוצרים</span>
                </h3>
                <ul class="terms-list">
                    <li>
                        <p>3.1.</p>
                        <p class="term-description">
                            תוצרי העבודה יסופקו  למשתמש תוך שני (2) ימי עסקים ממועד יום הצילום שנקבע או מיום הצילום האחרון, ככל שמדובר במספר ימי צילום.
                        </p>
                    </li>
                    <li>
                        <p>3.2.</p>
                        <p class="term-description">
                            התוצרים יסופקו בהתאם למאפיינים שהוגדרו על ידי המשתמש במעמד ביצוע ההזמנה HOLB, לרבות מפעיליו, מנהליו, עובדיו, בעלי הזכויות או המניות בו, לא תישא בכל אחריות על התוצרים, למעט האחריות להספקתם בהתאם למאפיינים שהוגדרו.
                        </p>
                    </li>
                    <li>
                        <p>3.3.</p>
                        <p class="term-description">
                            מובהר, כי בחירת המאפיינים נועדה לספק מסגרת ותיאום ציפיות בקשר עם התוצרים ואין HOLB מתחייבת כי התוצרים יהיו זהים לאלו המופיעים במאפיינים.
                        </p>
                    </li>
                </ul>
            </div>
            <div class="hb-section">
                <h3 class="section-title">
                    <span class="section-number">4.</span>
                    <span class="section-name">אספקת מוצרים לצילומים</span>
                </h3>
                <ul class="terms-list">
                    <li>
                        <p>4.1.</p>
                        <p class="term-description">
                            איסוף המוצרים מהמשתמש לקראת יום הצילום והחזרתם למשתמש לאחר יום הצילום יעשה על ידי HOLB ו/או מי מטעמה, בכפוף להעמדת המוצרים לאיסוף וקבלתם בחזרה על ידי המשתמש כמפורט להלן.
                        </p>
                    </li>
                    <li>
                        <p>4.2.</p>
                        <p class="term-description">
                            המשתמש מתחייב כי הוא הבעלים החוקי במוצרים שיועברו על ידיו לצורך הצילומים, לרבות זכויות הקניין הרוחני מכל סוג שהוא, וכי אין בשימוש בהם הפרה של דין כלשהו, וכי האחריות המלאה על השימוש במוצרים תהיה של המשתמש בלבד. המשתמש מתחייב לשפות את HOLB, לרבות מפעיליו, מנהליו, בעלי הזכויות ו/או המניות בו, בגין כל נזק, הפסד ו/או הוצאה כלשהי, שיגרם להם, לרבות בשל דרישת או תביעת צד ג', בקשר עם שימוש במוצרים, מיד עם דרישתם הראשונה, במלוא סכומי כל נזק, הפסד ו/או הוצאה שיגרמו להם (כולל הוצאות הקשורות בהתדיינות משפטית).
                        </p>
                    </li>
                    <li>
                        <p>4.3.</p>
                        <p class="term-description">
                            לצורך איסוף המוצרים מהמשתמש על ידי HOLB, המשתמש יהיה אחראי להעמיד את הסחורה שצילומה נדרש כשהיא במצב מתאים לצילום (למשל, בגדים יועברו כשהם מגוהצים) במועד שיתואם בין המשתמש לבין HOLB, אך לא יאוחר מ-24 שעות לפני מועד הצילום. מובהר, כי במקרה שבו המשתמש לא יעמיד את הסחורה במועד ו/או לא יעבירה במצב מתאים לצילום ייחשב הדבר כביטול העסקה והמשתמש יחוייב בתשלום בהתאם להוראות סעיף ‏6.2 להלן. 
                        </p>
                    </li>
                    <li>
                        <p>4.4.</p>
                        <p class="term-description">
                            המשתמש ו/או מי מטעמו יהיו זמינים לקבל בחזרה את המוצרים בתום יום הצילומים או במהלך יום העסקים שלאחריו.
                        </p>
                    </li>
                    <li>
                        <p>4.5.</p>
                        <p class="term-description">
                            האתר אינו לוקח אחריות על המוצרים ו/או הסחורה שתסופק לצורך הצילומים על ידי המשתמש ו/או על מצבם לאחר או כתוצאה מהצילומים.
                        </p>
                    </li>
                </ul>
            </div>
            <div class="hb-section">
                <h3 class="section-title">
                    <span class="section-number">5.</span>
                    <span class="section-name">רישיון שימוש בתוצרים</span>
                </h3>
                <ul class="terms-list">
                    <li>
                        <p>5.1.</p>
                        <p class="term-description">
                            מובהר כי כל הקניין הרוחני בתוצרים יהיה של האתר ו/או צדדים שלישיים עמם התקשר האתר וישאר קניינם הרוחני ולמשתמש ניתן בזאת רישיון שימוש בלתי חוזר לשימוש בתוצרים בהתאם להגדרות שבהתאם להם בוצעה ההזמנה בלבד.
                        </p>
                    </li>
                    <li>
                        <p>5.2.</p>
                        <p class="term-description">
                            אין במתן רישיון השימוש כאמור כדי למנוע מהאתר ו/או מי מטעמו לעשות שימוש בתוצרים לצרכיהם, לרבות הצגת התוצרים במסגרת תיק עבודה, אתרי האינטרנט שלהם. 
                        </p>
                    </li>
                </ul>
            </div>
            <div class="hb-section">
                <h3 class="section-title">
                    <span class="section-number">6.</span>
                    <span class="section-name">ביטול עסקה</span>
                </h3>
                <ul class="terms-list">
                    <li>
                        <p>6.1.</p>
                        <p class="term-description">
                            ביטול העסקה לאחר ביצוע הזמנת עבודה יעשה באמצעות הודעה בכתב לכתובת דוא"ל info@holb.co.
                        </p>
                    </li>
                    <li>
                        <p>6.2.</p>
                        <p class="term-description">
                            במקרה של ביטול עסקה שבוצעה יחוייב הלקוח בתשלום בהתאם למועד הביטול, כדלקמן:
                        </p>
                    </li>
                    <li class="sub-section">
                        <p>6.2.1</p>
                        <p class="term-description">
                            במקרה של ביטול פחות משלושה (3) ימי עסקים לפני מועד יום הצילום שנקבע יחוייב הלקוח במלוא סכום העסקה.
                        </p>
                    </li>
                    <li class="sub-section">
                        <p>6.2.2</p>
                        <p class="term-description">
                            במקרה של ביטול פחות משבעה (7) ימי  עסקים אך יותר משלושה (3) ימי עסקים לפני מועד יום הצילום שנקבע יחוייב הלקוח בסך של שלושים (30) אחוזים מסכום העסקה בתוספת מע"מ כדין.
                        </p>
                    </li>
                    <li class="">

                    </li>
                    <li>
                        <p>6.3.</p>
                        <p class="term-description">
                            מובהר, כי מועד ביטול העסקה ייחשב כמועד שבו התקבלה הודעת הביטול על ידנו.
                        </p>
                    </li>
                    <li>
                        <p>6.4.</p>
                        <p class="term-description">
                            שינויים בהזמנות ניתן לבצע עד 7 ימי עסקים לפני יום הצילום שנקבע.
                        </p>
                    </li>
                </ul>
            </div>
            <div class="hb-section">
                <h3 class="section-title">
                    <span class="section-number">7.</span>
                    <span class="section-name">מדיניות פרטיות</span>
                </h3>
                <ul class="terms-list">
                    <li>
                        <p>
                            הוראות מדיניות הפרטיות חלות על כל משתמש הנכנס לאתר, העושה או המנסה לעשות שימוש בו ו/או בשירותים. על ידי כניסה לאתר ו/או שימוש בו, הנך מסכים להיות כפוף להוראות מדיניות הפרטיות שלהלן. ככל שאינך מסכים להוראות אלו, עליך לא להיכנס או להשתמש באתר.
                        </p>
                    </li>
                    <li>
                        <p>7.1.</p>
                        <p class="term-description">
                            השימוש במערכת ההזמנות שבאתר כפוף לרישום לאתר, לרבות קביעת שם משתמש וסיסמה, והמשתמש יהיה אחראי לנקוט בכל האמצעים הנדרשים לצורך שמירת פרטי זיהוי אלו באופן סודי וראוי (לרבות אי שמירת הפרטים במחשב ואי מסירתם לגורם אחר) וכי לא יאפשר לכל צד שלישי לעשות בו שימוש.
                        </p>
                    </li>
                    <li>
                        <p>7.2.</p>
                        <p class="term-description">
                            האתר עושה כל מאמץ לאבטח את המידע באתר, לרבות את הפרטים שימסרו על ידי משתמשים שנרשמו לאתר, בהתאם לנהוג ולמקובל באתרים מסוג זה. מאחר ומדובר בביצוע פעולות בסביבה מקוונת, אין באפשרות האתר להבטיח חסינות מוחלטת מפני חדירות, והאתר לא יהיה אחראי לכל נזק, מכל מין וסוג שהוא, שייגרם לך כתוצאה מפריצה למסדי הנתונים שלה ו/או לאתר ו/או למחשביו ו/או לשרתיו, לרבות כאלו המאוחסנים אצל צדדים שלישיים.
                        </p>
                    </li>
                </ul>
            </div>
            <div class="hb-section">
                <h3 class="section-title">
                    <span class="section-number">8.</span>
                    <span class="section-name">קניין רוחני</span>
                </h3>
                <ul class="terms-list">
                    <li>
                        <p>8.1.</p>
                        <p class="term-description">
                            מלוא זכויות היוצרים והקניין הרוחני באתר ומערכותיו, לרבות בשם HOLB או בשם האתר, בעיצוב האתר, בתכנים המתפרסמים בו, ובכל תוכנה, יישום, קוד מחשב, קובץ גרפי, טקסט וכל חומר אחר הכלולים בו הם של האתר בלבד.
                        </p>
                    </li>
                    <li>
                        <p>8.2.</p>
                        <p class="term-description">
                            אין להעתיק, להדפיס, להפיץ, לשכפל להציג בפומבי, למסור לצד שלישי או לבצע כל פעולה אחרת פרט לשימוש באתר בהתאם לתנאים השימוש, של כל חלק מהנזכרים לעיל ללא קבלת הסכמה מראש ובכתב של האתר.
                        </p>
                    </li>
                </ul>
            </div>
            <div class="hb-section">
                <h3 class="section-title">
                    <span class="section-number">9.</span>
                    <span class="section-name">סמכות שיפוט והדין החל</span>
                </h3>
                <ul class="terms-list">
                    <li>
                        <p>
                            על תקנון זה וכל מסמך אחר שייחתם בינינו לבין המשתמש ו/או כל הנובע מהם ו/או הקשור בהם או במערכת היחסים בין הצדדים יפורשו על פי הדין הישראלי בלבד וסמכות השיפוט תהיה נתונה לבתי המשפט המוסמכים בתל אביב. 
                        </p>
                    </li>
                </ul>
            </div>
            <div class="hb-section">
                <h3 class="section-title">
                    <span class="section-number">10.</span>
                    <span class="section-name">כללי</span>
                </h3>
                <ul class="terms-list">
                    <li>
                        <p>10.1.</p>
                        <p class="term-description">
                            במידה שתנאי מתנאי השימוש יקבע כבלתי אכיף ו/או חסר תוקף על-ידי ערכאה שיפוטית, ייחשב כאילו שונה תנאי זה אך ורק בהיקף הנדרש כדי שיהיה אכיף ובר תוקף. אם בכל מקרה ייחשב התנאי כחסר תוקף ו/או לא אכיף, ייחשב התנאי כאילו נמחק מתנאי השימוש ולא יהפוך את יתר התנאים בתנאי השימוש לחסרי תוקף או ללא אכיפים.
                        </p>
                    </li>
                    <li>
                        <p>10.2.</p>
                        <p class="term-description">
                            שום התנהגות, ויתור, הימנעות מפעולה ו/או שיהוי ו/או עיכוב מצד כלשהו בהפעלת זכות מזכויות האתר לפי תנאי השימוש ו/או מדיניות הגנת הפרטיות ו/או הדין לא תחשב לויתור על זכות כלשהי או כהסכמה לאיזו הפרה או אי קיום תנאי מתנאי השימוש ו/או מדיניות הגנת הפרטיות או כנותנת דחייה או ארכה או כשינוי, ביטול או תוספת של איזה תנאי שהוא, אלא אם נעשתה בכתב ומפורשות.
                        </p>
                    </li>
                </ul>
            </div>
        </div>
    </div>

  </body>

</html>
